tap "filippo.io/age", "https://filippo.io/age"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
tap "kong/kong"
tap "petems/sentinel-simulator"
tap "sambadevi/powerlevel9k"
brew "ack"
brew "age"
brew "jq"
brew "ansiweather"
brew "autoconf"
brew "automake"
brew "gdbm"
brew "openssl@1.1"
brew "readline"
brew "awscli"
brew "azure-cli"
brew "node"
brew "babel"
brew "bison"
brew "caddy"
brew "libffi"
brew "carthage"
brew "cheat"
brew "cloc"
brew "cmake"
brew "cocoapods"
brew "consul", restart_service: true
brew "cowsay"
brew "curl"
brew "direnv"
brew "docker-compose-completion"
brew "docker-swarm"
brew "doctl"
brew "envchain"
brew "fswatch"
brew "gh"
brew "git"
brew "git-extras"
brew "gmp"
brew "libtool"
brew "pkg-config"
brew "gnupg"
brew "go"
brew "graphviz"
brew "helm"
brew "hey"
brew "highlight"
brew "httpie"
brew "httpstat"
brew "hub"
brew "hugo"
brew "jsonpp"
brew "jump"
brew "kubernetes-cli"
brew "kubeless"
brew "lazydocker"
brew "legit"
brew "libssh2"
brew "libgit2"
brew "libyaml"
brew "lsd"
brew "mackup"
brew "mas"
brew "miller"
brew "miniserve"
brew "mkcert"
brew "mycli"
brew "mysql"
brew "nghttp2"
brew "ngrep"
brew "nomad", restart_service: true
brew "nss"
brew "nvm"
brew "openjdk"
brew "packer"
brew "parallel"
brew "pgcli"
brew "pipenv"
brew "postgresql@9.6", restart_service: true
brew "prometheus"
brew "q"
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "rename"
brew "ripgrep"
brew "rsync"
brew "ruby", link: true
brew "ruby-install"
brew "s3cmd"
brew "siege"
brew "socat"
brew "speedtest-cli"
brew "svgo"
brew "swiftformat"
brew "sysdig"
brew "telnet"
brew "terraform"
brew "the_silver_searcher"
brew "thefuck"
brew "tldr"
brew "topgrade"
brew "tree"
brew "typescript"
brew "vault", restart_service: true
brew "vegeta"
brew "vim"
brew "vultr"
brew "wget"
brew "whois", link: true
brew "wifi-password"
brew "yarn"
brew "yarn-completion"
brew "yq"
brew "z"
brew "zeromq"
brew "zsh-autosuggestions"
brew "zsh-history-substring-search"
brew "zurl"
brew "kong/kong/kong"
brew "petems/sentinel-simulator/sentinel-simulator"
brew "sambadevi/powerlevel9k/powerlevel9k"
cask "1password"
cask "abstract"
cask "adobe-acrobat-reader"
cask "adobe-reader"
cask "applepi-baker"
cask "arq"
cask "boxer"
cask "brave-browser"
cask "choosy"
cask "chromium"
cask "cleanshot"
cask "daisydisk"
cask "dash"
cask "discord"
cask "docker"
cask "drawio"
cask "dropbox"
cask "ethereum-wallet"
cask "figma"
cask "firefox"
cask "firefoxdeveloperedition"
cask "font-bitstream-vera"
cask "font-coda"
cask "font-dejavu-sans"
cask "font-droid-sans-mono"
cask "font-fira-code"
cask "font-firacode-nerd-font"
cask "font-firacode-nerd-font-mono"
cask "font-hack-nerd-font"
cask "font-hack-nerd-font-mono"
cask "font-inconsolata"
cask "font-mononoki"
cask "font-museo"
cask "font-noto-sans"
cask "font-noto-serif"
cask "font-overpass"
cask "font-roboto-mono-for-powerline"
cask "font-robotomono-nerd-font-mono"
cask "font-source-code-pro"
cask "font-source-sans-pro"
cask "font-source-serif-pro"
cask "font-terminus"
cask "github"
cask "google-chrome"
cask "google-chrome-canary"
cask "google-cloud-sdk"
cask "google-drive"
cask "google-drive-file-stream"
cask "graphql-ide"
cask "hammerspoon"
cask "hyper"
cask "insomnia"
cask "java"
cask "kaleidoscope"
cask "kap"
cask "keybase"
cask "kindle"
cask "kitematic"
cask "licecap"
cask "mancy"
cask "marta"
cask "medis"
cask "minecraft"
cask "minikube"
cask "mist"
cask "ngrok"
cask "notion"
cask "numi"
cask "paw"
cask "pencil"
cask "pi-filler"
cask "postico"
cask "postman"
cask "psequel"
cask "qlmarkdown"
cask "quicklook-csv"
cask "quicklook-json"
cask "robo-3t"
cask "sequel-pro"
cask "sf-symbols"
cask "sketch"
cask "sketchup"
cask "skype"
cask "sonos"
cask "soulver"
cask "spotify"
cask "stats"
cask "steam"
cask "sublime-text"
cask "synology-cloud-station-backup"
cask "synology-drive"
cask "telegram"
cask "tower"
cask "transmission"
cask "transmit"
cask "vagrant"
cask "virtualbox"
cask "viscosity"
cask "visual-studio-code"
cask "vlc"
cask "zoomus"
mas "2048 Game", id: 871033113
mas "Chronicle Pro", id: 1280542517
mas "Dato", id: 1470584107
mas "Deckset", id: 847496013
mas "Evernote", id: 406056744
mas "Fantastical", id: 975937182
mas "GarageBand", id: 682658836
mas "Gifox", id: 1082624744
mas "GIPHY CAPTURE", id: 668208984
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Monodraw", id: 920404675
mas "My Koi", id: 1266635610
mas "Next Meeting", id: 1017470484
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pocket", id: 568494494
mas "Prepo", id: 476533227
mas "RollerCoaster Tycoon 3 Platinum", id: 549294099
mas "Sim Daltonism", id: 693112260
mas "Skitch", id: 425955336
mas "Slack", id: 803453959
mas "Speedtest", id: 1153157709
mas "Stockfolio", id: 1114970564
mas "Tailscale", id: 1475387142
mas "The Pinball Wizard", id: 1461998223
mas "The Sims™ 2: Pet Stories", id: 1048232498
mas "Trello", id: 1278508951
mas "Twitter", id: 1482454543
mas "Valentina Studio", id: 604825918
mas "Wallcat", id: 1000397973
mas "WireGuard", id: 1451685025
mas "Wunderlist", id: 410628904
mas "Xcode", id: 497799835
